##Yahoo! news
###negative
####sports
node command.js 吉田の頭上に敗戦のブザーがなった。目指してきた五輪４連覇は達成できず、マットに突っ伏した背中が震えていた。消耗が余儀なくされる世界を３３歳で戦うには、あまりにも多くの重圧と使命を背負いすぎた。
####social
node command.js 高松市で一人暮らしの女性が両手首を縛られた状態で殺されているのが見つかった事件で、警察は殺人の容疑で全国に指名手配していた43歳の男を逮捕しました。
####
node command.js 米大統領選の共和党候補ドナルド・トランプ氏（70）は18日、ノースカロライナ州で開いた集会で演説し、自身がこれまで失言してきたことを認め、「後悔している」と語った。
###positive
####sports
node command.js リオデジャネイロ五輪第１４日（１８日＝日本時間１９日、カリオカアリーナ）レスリング女子６３キロ級の決勝を行い、川井梨紗子（２１）＝至学館大＝がマリア・ママシュク（２３）＝ベラルーシ＝に判定勝ち。五輪初出場で金メダルを獲得した。日本女子レスリングは今大会４つ目の金メダルとなった。今大会の日本選手団の金は１２個となった
####social
node command.js コンビニエンスストア最大手のセブン－イレブン・ジャパンが、近畿２府４県の店舗数で大阪発祥のローソンを抜いて首位になったことが１８日、分かった。近畿のコンビニ業界では、かつて阪神地区を地盤に勢力を誇った流通大手、ダイエーの子会社として創業したローソンが長らく存在感を示してきた。しかしセブンはＪＲ西日本の駅構内進出などで勢いを増し、ローソンの牙城を崩した格好だ。

####business
node command.js 化粧品各社が、五輪出場選手の支援に力を入れている。リオ五輪では「フェアリージャパン」の愛称で知られる新体操日本代表のメークを、ポーラが全面的にバックアップしている。新体操などの美を競う採点競技では、メークが特に重要な要素を占める。化粧品会社の役割には、スポンサーを超えた重みがあり、活躍を願う気持ちは選手に負けないほど強い。

##Twitter
###negative
node command.js マジで仕事だるー
node command.js 中居正広が芸能人仲間に送ったメールが流出ｗｗｗ 性格良すぎ
node command.js GoogleCalendarの読み込みが遅いことが多いんだけど、私だけなのか
node command.js RFC読み疲れた、コード書きたい、でも読まないとコード書けない。
###positive

